#Deobfuscated By xNot_Found
#Github : https://github.com/hatakecnk
b="[34;1m"
m="[31;1m"
k="[33;1m"
h="[32;1m"
p="[39;1m"
pu="33[36;1m"
c="[35;1m"
bl="33[30;1m"
clear
printf "${p}   ─╤╦︻${h}=${p}(${m}◣${k}_${m}◢${p})${h}=${p}︻╦╤─  ${pu}{${bl}v.1.2${pu}}
"
printf "${p}         __H__   ${m}*${bl}Mr.Tr3v!0n
"
printf "    ${h}╔╗ ╔═╗${p}[${m}'${p}]   ${h}╦╔═╗╔╗╔╔═╗╔═╗
"
printf "    ${h}╠╩╗${p}║ ║${p}[${m}'${p}]   ${p}║║ ║║║║║╣ ╚═╗
"
printf "    ${p}╚═╝╚═╝${p}[${m}'${p}]  ${p}╚╝╚═╝╝╚╝╚═╝╚═╝
"
printf "   ${m}*${bl}Black  ${p}V  ${bl}Coder Crush${m}*
"
printf "${b} <════════════════════════════>
"
printf "${bl}      {Wa:0838-7901-7166}

"
python2 __putri__.py
